{
    "Header": {

        "title": "Virtual Hearing Screening",
        "paragraph": "Sponsered by: Sound Sustainability"

    },
    "About": {
        "paragraph": "According to the National Institute on Deafness and Other Communication Disorders, 15% of American adults (37.5 million) report some trouble hearing, yet only 1 in 5 people that would benefit from a hearing aid use one. Sound Sustainability’s online hearing screening removes barriers preventing people from determining whether they have hearing loss. To do this, we worked with audiologists to produce a free, easy-to-use, hearing screening that has users listen and respond to a series of tones played at different frequencies and decibels. Our goal is to allow people concerned for their hearing health to quickly check their hearing within the comfort of their own homes.",
        "Why": [
            "Ability to screen from the comfort of your own home",
            "No need to provide any personal identifying information",
            "Completely free screening at no cost to user",
            "Simple design that clearly lays out screening process",
            "User may create account to save results to track over time"
        ]
    },
    "Testimonials": [
        {
            "user": "Anyone Looking Into Over The Counter Hearing Aids",
            "text": "Sound Sustainability's mission is to provide affordable OTC hearing aids. Currently in development, this solution aims to provide results that indicate the best fit of hearing aid for you."
        },
        {
            "user": "Anyone Consistently In Loud Environments",
            "text": "Many people with lower hearing health have no idea, and on average will go 7 years without any form of diagnosis! The environments we are often in is the one of the main contributing factors to our hearing health."
        },
        {
            "user": "Anyone Who Suspects Hearing Loss",
            "text": "You may already be wondering if you or a loved one is experiencing lower levels of hearing. The first step to your hearing health journey begins with a screening. By taking one online, you can start from anywhere!"
        }
    ],
    "Team": [{
            "img": "img/team/01.jpg",
            "name": "Michelle Ponting",
            "job": "Front-End Developer + UX Designer"
        },
        {
            "img": "img/team/02.jpg",
            "name": "Markus Shriner",
            "job": "Project Manager + Front-End Developer"
        }, {
            "img": "img/team/03.jpg",
            "name": "Alycia Nguyen",
            "job": "Back-End Developer + Vizualization Designer"
        },
        {
            "img": "img/team/04.jpg",
            "name": "Sophie Werner",
            "job": "Back-End Developer + Cyber Security Speicalist"
        }
    ],
    "Overview": [{
            "icon": "fa bi bi-gear-wide",
            "title": "Set Up",
            "text": "Place yourself in a quiet environment and grab any type of heaphone."
        },
        {
            "icon": "fa bi bi-sliders",
            "title": "Calibrate",
            "text": "Select the type of headphones you are using and adjust your device's volume to 50%."
        },
        {
            "icon": "fa bi bi-headphones",
            "title": "Listen",
            "text": "A series of tones will play and you must determine if you can or cannot hear the tone."
        },
        {
            "icon": "fa bi bi-clipboard-data",
            "title": "Discover",
            "text": "Get your hearing level based on the how you responded to the listening section and take next steps."
        }
    ]
}